<p>
	 Наша миссия&nbsp;—&nbsp;расширять границы видимого и возможного для врачей. Предоставляя качественные инновационные IT-решения для медицины, мы способствуем улучшению здоровья людей во всем мире.<br>
</p>
<p>
	 Ощущение ценности своего труда, осознание важности задач, стоящих перед медициной&nbsp;XXI века,&nbsp;и удовольствие от их решения привлекают в компанию «Инобитек» и подающих большие надежды вчерашних студентов, и многоопытных специалистов с учеными степенями.
</p>
<div class="more">
 <a class="more-button" href="/about/vacancies/">присоединяйтесь</a>
</div>
 <br>