<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p align="center"><b>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</b></p> 

<p align="justify">г.  Воронеж, «15» мая  2017 г.</p>
					
<p align="justify">Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую официальный Интернет-сайт компании ООО «Инобитек»,  расположенный на доменном имени www.inobitec.com, может получить о Пользователе во время использования Интернет-сайта.</p>

<p align="center"><b>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</b></p> 
<p align="justify">1.1.	В настоящей Политике конфиденциальности используются следующие термины:</p> 
<p align="justify">1.1.1.	«Администрация Интернет-сайта» – уполномоченные сотрудники, управляющие сайтом и действующие от имени ООО «Инобитек»,  которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p> 
<p align="justify">1.1.2. «Персональные данные» – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p> 
<p align="justify">1.1.3. «Обработка персональных данных» – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p> 
<p align="justify">1.1.4. «Конфиденциальность персональных данных» – обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p> 
<p align="justify">1.1.5. «Пользователь Интернет-сайта (далее – Пользователь)» – лицо, имеющее доступ к Интернет-сайту, посредством сети Интернет и использующее Интернет-сайт.</p> 
<p align="justify">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего Интернет-сайта.</p> 
<p align="justify">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>

<p align="center"><b>2.	ОБЩИЕ ПОЛОЖЕНИЯ</b></p> 
<p align="justify">2.1.	Использование Пользователем Интернет-сайта означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
<p align="justify">2.2.	В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Интернет-сайта.</p>
<p align="justify">2.3.	Настоящая Политика конфиденциальности применяется только к Интернет-сайту ООО «Инобитек». Интернет-сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Интернет-сайте.</p>
<p align="justify">2.4.	Администрация Интернет-сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Интернет-сайта.</p>

<p align="center"><b>3.	ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b></p> 
<p align="justify">3.1.	Настоящая Политика конфиденциальности устанавливает обязательства Администрации Интернет-сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации Интернет-сайта при заполнении на Интернет-сайте формы Обратной связи.</p> 
<p align="justify">3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения формы Обратной связи на Интернет-сайте ООО «Инобитек» в разделе Контакты и включают в себя следующую информацию: </p> 
<p align="justify">3.2.1. Имя и Фамилия Пользователя;</p> 
<p align="justify">3.2.2. Контактный телефон Пользователя;</p> 
<p align="justify">3.2.3. Адрес электронной почты (e-mail);</p> 
<p align="justify">3.2.4. Прикрепленные файлы.</p> 

<p align="center"><b>4.	ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b></p> 
<p align="justify">4.1. Персональные данные Пользователя Администрация Интернет-сайта может использовать в целях:</p>
<p align="justify">4.1.1. Идентификации Пользователя, отправившего сообщение посредством формы Обратной связи Интернет-сайта, для оформления заказа и (или) заключения Лицензионного договора для приобретения неисключительных прав на пользование продукции ООО «Инобитек» дистанционным способом с ООО «Инобитек».</p>
<p align="justify">4.1.2. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Интернет-сайта, оказания услуг, обработки запросов и заявок от Пользователя.</p>
<p align="justify">4.1.3. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
<p align="justify">4.1.4. Обработки и получения платежей, совершаемых Пользователем.</p>
<p align="justify">4.1.5. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Интернет-сайта, а также продукции ООО «Инобитек».</p>
<p align="justify">4.1.6. Предоставления Пользователю с его письменного согласия или соответствующего запроса, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-сайта.</p>

<p align="center"><b>5.	СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</b></p> 
<p align="justify">5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p> 
<p align="justify">5.2. Пользователь соглашается с тем, что Администрация Интернет-сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Интернет-сайте ООО «Инобитек», включая поставку продукции и оказание услуг разработки программного обеспечения на заказ.</p> 
<p align="justify">5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p> 
<p align="justify">5.4. При утрате или разглашении персональных данных Администрация Интернет-сайта информирует Пользователя об утрате или разглашении персональных данных.</p> 
<p align="justify">5.5. Администрация Интернет-сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p> 
<p align="justify">5.6. Администрация Интернет-сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p> 

<p align="center"><b>6.	ОБЯЗАТЕЛЬСТВА СТОРОН</b></p> 
<p align="justify">6.1. Пользователь обязан:</p> 
<p align="justify">6.1.1. Предоставить информацию о персональных данных, необходимую для отправки формы Обратной связи с целью получения ответа от Администрации Интернет-сайта на его Сообщение.</p> 
<p align="justify">6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p> 
<p align="justify">6.2. Администрация Интернет-сайта обязана:</p> 
<p align="justify">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p> 
<p align="justify">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p> 
<p align="justify">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p> 
<p align="justify">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p> 

<p align="center"><b>7.	ОТВЕТСТВЕННОСТЬ СТОРОН</b></p> 
<p align="justify">7.1. Администрация Интернет-сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p> 
<p align="justify">7.2. В случае утраты или разглашения Конфиденциальной информации Администрация Интернет-сайта не несёт ответственность, если данная конфиденциальная информация:</p> 
<p align="justify">7.2.1. Стала публичным достоянием до её утраты или разглашения.</p> 
<p align="justify">7.2.2. Была получена от третьей стороны до момента её получения Администрацией Интернет-сайта.</p> 
<p align="justify">7.2.3. Была разглашена с согласия Пользователя.</p> 

<p align="center"><b>8.	РАЗРЕШЕНИЕ СПОРОВ</b></p> 
<p align="justify">8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Интернет-сайта и Администрацией Интернет-сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
<p align="justify">8.2 Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
<p align="justify">8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
<p align="justify">8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Интернет-сайта применяется действующее законодательство Российской Федерации.</p>

<p align="center"><b>9.	ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b></p> 
<p align="justify">9.1. Администрация Интерент-сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
<p align="justify">9.2. Новая Политика конфиденциальности вступает в силу с момента её размещения на Интернет-сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p align="justify">9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует направлять Администрации Интернет-сайта на market@inobitec.com.</p>
<p align="justify">9.4. Действующая Политика конфиденциальности размещена на странице по адресу http://inobitec.com/about/privacypolicy.php.</p>

<p align="justify">Обновлено «15» мая 2017 г.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>