<p>
	 ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ С КОНЕЧНЫМ ПОЛЬЗОВАТЕЛЕМ
</p>
<p>
	 Последнее обновление: Сентябрь 2020 г.&nbsp;
</p>
<p>
	 Важно! Перед началом любого использования указанной ниже Программы (в том числе скачивания, копирования, установки, запуска) внимательно ознакомьтесь с условиями её использования, содержащимися в настоящем Соглашении.&nbsp;
</p>
<p>
	 Любое начало использования Программы означает надлежащее заключение настоящего Соглашения и ваше полное безоговорочное согласие со всеми его условиями.&nbsp;
</p>
<p>
	 Если вы не согласны безоговорочно принять условия настоящего Соглашения, вы не имеете права использовать Программу и должны удалить её, а также все её компоненты и данные со всех своих компьютеров (ЭВМ) и иных электронных устройств.&nbsp;
</p>
<p>
	 Настоящее лицензионное соглашение с конечным пользователем (далее - Соглашение) является юридически обязательным соглашением, заключаемым между компанией ООО «ИНОБИТЕК» и вами, конечным пользователем, и применяется к следующей Программе:
</p>
<p>
	 «Сервер передачи и архивации DICOM изображений» (свидетельство о государственной регистрации программы для ЭВМ №2015614258 от 17 декабря 2014 г.) – Инобитек DICOM-Сервер, версия 2.2.0.
</p>
<p>
	 1. ОСНОВНЫЕ ТЕРМИНЫ&nbsp;
</p>
<p>
	 1.1. ООО «ИНОБИТЕК», компания ИНОБИТЕК – общество с ограниченной ответственностью ООО «ИНОБИТЕК», зарегистрированное по адресу: 394006, Россия, г. Воронеж, ул. Бахметьева, 2Б, помещение II.
</p>
<p>
	 1.2. Инобитек DICOM-Сервер – программа для ЭВМ, предназначенная для архивирования, передачи и оперативного доступа к изображениям (исследованиям), полученным с различного DICOM-оборудования, а также любые последующие обновления, Правообладателем которых является компания ИНОБИТЕК.
</p>
<p>
	 1.3. Вы, Пользователь – любое физическое или юридическое лицо, которое приобрело/получило/использует Программу.
</p>
<p>
	 1.4. Программа – копия указанной выше программы для ЭВМ (как в целом, так и её компоненты), являющаяся представленной в объективной форме совокупностью данных и команд, в том числе исходного кода, включенных ООО «ИНОБИТЕК» в состав указанной программы для ЭВМ, а также любая документация по её использованию.
</p>
<p>
	 1.5. Техническая документация – сопроводительные электронные документы, содержащиеся в архиве с Программой, который загружает Пользователь с Веб-страницы сайта: <a href="https://inobitec.com/downloads/dicomserver/">https://inobitec.com/downloads/dicomserver/</a>, Правообладателем которых является компания ИНОБИТЕК. Правообладатель оставляет за собой право обновлять электронную версию технической документации на Веб-сайте Правообладателя по вышеуказанному Веб-адресу в случае необходимости.&nbsp;
</p>
<p>
	 1.6. Использование Программы – любые действия, связанные с функционированием Программы в соответствии с её назначением.&nbsp;
</p>
<p>
	 1.7. Активация – действие, направленное на регистрацию Программы на конкретного Пользователя, а именно ввод Лицензионного ключа конкретным Пользователем, осуществляемый в порядке, предусмотренном настоящим Лицензионным соглашением.&nbsp;
</p>
<p>
	 1.8. Лицензионный ключ – набор цифр (цифровой код) или файл, представляющий собой техническое средство защиты авторских прав и предназначенный для Активации Программы.
</p>
<p>
	 1.9. Подключения – уникальные заголовки (названия) лицензионных копий иного программного обеспечения Правообладателя и/или сторонних производителей, а также сторонних программно-аппаратных комплексов, устройств, оборудования, подключаемого Пользователем к Программе, которые будут переданы Программе в процессе установки соединения с ней для Использования Программы.
</p>
<p>
	 1.10. Демо-версия – версия Программы с установленными ограничениями по её использованию, которая предназначена исключительно для целей самостоятельного ознакомления, оценки и проверки Пользователем функциональных возможностей Программы.
</p>
<p>
	 1.11. Техническая поддержка – мероприятия, осуществляемые компанией ИНОБИТЕК в установленных ею пределах и объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Пользователей по вопросам использования Программы.&nbsp;
</p>
<p>
	 1.12. Договор, Счет-оферта (Лицензионный договор) – документ, на основании которого компания ИНОБИТЕК или иное лицо, имеющее соответствующие права, предоставили Пользователю Программу для её использования на условиях настоящего Соглашения.
</p>
<p>
	 1.13. Применимое законодательство – действующее законодательство Российской Федерации.
</p>
<p>
	 2. ПРЕДМЕТ СОГЛАШЕНИЯ&nbsp;
</p>
<p>
	 2.1. Компания ИНОБИТЕК предоставляет Пользователю право использования Программы (простую неисключительную лицензию), при условии соблюдения всех ограничений и условий использования Программы в соответствии с её технической документацией, функциональными возможностями и условиями настоящего Соглашения, с учетом количества оплаченных лицензионных копий Программы в соответствующих количествах Подключений, указанных в разделе 6 настоящего Соглашения.
</p>
<p>
	 2.2. Все положения настоящего Соглашения распространяются как на Программу в целом, так и на её отдельные компоненты.&nbsp;
</p>
<p>
	 2.3. Настоящее Соглашение заключается до или непосредственно в момент начала использования Программы и действует на протяжении всего срока её правомерного использования Пользователем в пределах срока действия авторского права на неё при условии надлежащего соблюдения Пользователем условий настоящего Соглашения.&nbsp;
</p>
<p>
	 2.4. Компания ИНОБИТЕК предоставляет Пользователю право использования Программы без ограничения по территории на условиях и в порядке, предусмотренных настоящим Соглашением.
</p>
<p>
	 3. АВТОРСКИЕ ПРАВА И ТОВАРНЫЕ ЗНАКИ
</p>
<p>
	 3.1. Программа является результатом интеллектуальной деятельности и объектом авторских прав ООО «ИНОБИТЕК» г. Воронеж, Россия (ОГРН 1103668008070) (далее – компания ИНОБИТЕК или Правообладатель) на основании Свидетельства о государственной регистрации программы для ЭВМ №2015614258 от 17 декабря 2014 г.
</p>
<p>
	 3.2. Алгоритмы работы Программы и её исходные коды (в том числе их части) являются коммерческой тайной Компании ИНОБИТЕК. Любое их использование или использование Программы в нарушение условий настоящего Соглашения рассматривается как нарушение прав Компании ИНОБИТЕК и является достаточным основанием для лишения Пользователя предоставленных по настоящему Соглашению прав.
</p>
<p>
	 3.3. Компания ИНОБИТЕК гарантирует, что обладает всеми необходимыми по настоящему Соглашению правами для предоставления их Пользователю, включая документацию к Программе.&nbsp;
</p>
<p>
	 3.4. Ответственность за нарушение авторских прав наступает в соответствии с действующим Применимым законодательством.&nbsp;
</p>
<p>
	 3.5. Настоящим Соглашением Пользователю не предоставляются никакие права на использование Товарных Знаков и Знаков Обслуживания компании ИНОБИТЕК.&nbsp;
</p>
<p>
	 3.6. Для защиты авторских прав и ограничения использования Программы Правообладатель использует различные технические средства защиты, в том числе Лицензионный ключ.
</p>
<p>
	 4. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ПРОГРАММЫ И ОГРАНИЧЕНИЯ&nbsp;
</p>
<p>
	 4.1. Настоящее Соглашение предоставляет право установки (инсталляции), запуска и использования одной копии Программы в количестве Подключений, указанном в Договоре, в рамках функциональных возможностей, заявленных в технической документации.
</p>
<p>
	 4.2. Пользователь ни при каких условиях не может:
</p>
<p>
	 4.2.1. удалять или изменять внешний вид информации и сведения об авторских правах, правах на товарные знаки или патенты, указанные в Программе,
</p>
<p>
	 4.2.2. преобразовывать объектный код Программы в исходный текст,
</p>
<p>
	 4.2.3. вносить какие-либо изменения в объектный код, либо компоненты Программы за исключением тех, которые вносятся средствами, включенными в комплект Программы и описанными в документации,
</p>
<p>
	 4.2.4. использовать один и тот же Лицензионный ключ одновременно более чем на одном компьютере (ЭВМ),&nbsp;
</p>
<p>
	 4.2.5. распространять или передавать Программу на каких-либо других условиях, кроме установленных Соглашением,
</p>
<p>
	 4.2.6. распространять Программу и её компоненты в любой внешней сети, в том числе сети Интернет, а также созданное на базе Программы Программное обеспечение, в любой форме, в том числе в виде исходного кода, каким-либо способом, в том числе сдавать в аренду. Пользователю не разрешается использовать Программу каким-либо способом, если такое использование противоречит или приводит к нарушению Соглашения или действующего Применимого законодательства. При этом Пользователю разрешается хранить, устанавливать и распространять копию Программы во внутренней локальной сети для обеспечения доступа к ней других с компьютеров (ЭВМ) этой сети.
</p>
<p>
	 5. УСТУПКА (ПЕРЕДАЧА) ПРАВ
</p>
<p>
	 5.1. Пользователь за исключением случаев, установленных настоящим Соглашением, имеет право однократно уступить (передать) полностью свои права и обязанности по настоящему Соглашению другому Пользователю только при условии заключения соответствующего Сублицензионного договора с компанией ИНОБИТЕК. Указанное право на уступку (передачу) не предоставляется тем Пользователям, которые получили права на использование Программы в результате аналогичной уступки (передачи).
</p>
<p>
	 5.2. Уступка (передача) прав и обязанностей осуществляется только при условии полного и безоговорочного согласия нового пользователя со всеми положениями и условиями настоящего Соглашения и Договора.
</p>
<p>
	 5.3. Уступая (передавая) права на использование Программы, Пользователь обязуется полностью уничтожить все установленные на компьютерах Пользователя копии Программы, включая резервные.
</p>
<p>
	 5.4. Пользователь обязан предоставить компании ИНОБИТЕК полные данные (всю запрошенную компанией ИНОБИТЕК информацию) о новом пользователе для перерегистрации на него Программы в соответствии с настоящим Соглашением.
</p>
<p>
	 6. ЛИЦЕНЗИИ ПРОГРАММЫ
</p>
<p>
	 6.1. Лицензия Программы:
</p>
<p>
	 6.1.1. Лицензия Программы (далее – Лицензия) в ограниченном количестве Подключений предоставляется Пользователю на основании Договора со дня активации Пользователем Лицензионного ключа без ограничения по сроку действия Лицензии со стороны Правообладателя, если иное не установлено Договором.
</p>
<p>
	 6.1.2. Правообладатель гарантирует Пользователю, что ему будет предоставлено право (возможность) самостоятельно устанавливать новые версии (обновления) Лицензии с Веб-страницы: <a href="https://inobitec.com/downloads/dicomserver/">https://inobitec.com/downloads/dicomserver/</a> в течение одного года со дня активации Пользователем Лицензионного ключа.
</p>
<p>
	 6.1.2.1. По окончании указанного срока Пользователь вправе продолжить использование имеющейся у него версии Программы без права (возможности) самостоятельно устанавливать новые версии (обновления) Лицензии с Веб-страницы: <a href="https://inobitec.com/downloads/dicomserver/">https://inobitec.com/downloads/dicomserver/</a>, либо продлить (право) возможность самостоятельно устанавливать новые версии (обновления) Лицензии с Веб-страницы: <a href="https://inobitec.com/downloads/dicomserver/">https://inobitec.com/downloads/dicomserver/</a> в течение следующего одного года (очередного срока) на основании Договора, либо следующих нескольких лет (до трёх лет) если это предусмотрено Договором.
</p>
<p>
	 6.1.2.2. Пользователь соглашается и подтверждает своё понимание того, что установка новых версий (обновлений) Программы не влечет за собой нового предоставления прав на использование Лицензии или продления права (возможности) устанавливать новые версии (обновления) Лицензии в течение следующего одного года (очередного срока).
</p>
<p>
	 6.1.3. Лицензия предоставляет право на использование Программы без ограничений по составу и содержанию функциональных возможностей Лицензии в соответствии с заявленными в технической документации функциональными возможностями Лицензии.
</p>
<p>
	 6.1.4. Правообладатель гарантирует Пользователю Лицензии увеличения и/или расширения функциональных возможностей Лицензии, заявленных в технической документации, по составу и/или содержанию в новых версиях (обновлениях) Лицензии.
</p>
<p>
	 6.1.5. Активация Лицензии путем ввода предоставленного Правообладателем на основании Договора Лицензионного ключа должна быть осуществлена в обязательном порядке посредством ввода данного Лицензионного ключа в соответствующее поле/диалог ввода Лицензионного ключа одним из способов, предусмотренных технической документацией.
</p>
<p>
	 6.1.6. Права на все новые версии (обновления) Программы предоставляются Пользователю в рамках и в течение срока действия Лицензии на условиях настоящего Соглашения, если только при обновлении Программы Пользователю не будет предложено ознакомиться и принять дополнения к настоящему Соглашению, либо новое Соглашение.
</p>
<p>
	 6.2. Лицензия на Демо-версию:&nbsp;
</p>
<p>
	 6.2.1. Пользователь вправе использовать Демо-версию Программы без ограничения по сроку использования, начиная с даты первичной установки Программы без выплаты вознаграждения Правообладателю (безвозмездно), принимая во внимание существующие в данной Лицензии, установленные Правообладателем, следующие ограничения: хранение не более 100 (ста) исследований в Программе, использование не более 2 (двух) Подключений к Программе единовременно, недоступность функций Архивации, отсутствие возможности подключения к региональному Инобитек DICOM-Серверу.
</p>
<p>
	 6.2.2. Установка Демо-версии означает принятие Пользователем всех условий настоящего Соглашения. При непринятии Пользователем Демо-версии установленных в ней ограничений Пользователь обязан прекратить её использование, либо заключить Договор (Счет-оферта (Лицензионный договор)) или иным образом продолжить правомерное использование Программы.
</p>
<p>
	 6.2.3. Компания ИНОБИТЕК не несет ответственности за сохранность данных, занесенных Пользователем в Демо-версию, в случае если при непринятии Пользователем ограничений, установленных в Демо-версии, Пользователь Демо-версии не приступает к правомерному использованию Программы.
</p>
<p>
	 7. ТЕХНИЧЕСКАЯ ПОДДЕРЖКА&nbsp;
</p>
<p>
	 7.1. Компания ИНОБИТЕК осуществляет Техническую поддержку Пользователя, в том числе по вопросам, связанным с функциональностью, особенностями установки и эксплуатации на стандартных конфигурациях поддерживаемых (популярных) операционных и иных систем Программы в порядке и на условиях, указанных в технической документации к ней.
</p>
<p>
	 7.2. Пользователь вправе обращаться в Службу технической поддержки Компании ИНОБИТЕК без выплаты дополнительного вознаграждения, если отдельным Договором на оказание Услуг технической поддержки между Правообладателем и Пользователем не предусмотрен особый (частный) порядок оказания Услуг технической поддержки Пользователю за дополнительное вознаграждение Правообладателю, регламентированные отдельным Договором.
</p>
<p>
	 7.3. Для осуществления Технической поддержки компания ИНОБИТЕК вправе потребовать от Пользователя предоставления информации, касающейся номера используемой версии Программы, номера выданного, либо введенного лицензионного ключа, номера кода продукта, технических характеристик используемого компьютера (ЭВМ) и оборудования. В отдельных особых случаях в целях осуществления Технической поддержки и только по предварительному согласию (разрешению) Пользователя представители Правообладателя могут подключаться к компьютеру(-ам) (ЭВМ) Пользователя для диагностики и/или устранения проблем, либо помощи в настройке на основании предварительно сформированной(-ых) письменной(-ых) заявки(-ок) или обращения(-й), направленных в Службу технической поддержки компании ИНОБИТЕК представителями Пользователя.
</p>
<p>
	 7.4. Обращения в Службу технической поддержки компании ИНОБИТЕК по вопросам технической поддержки принимаются по адресу <a href="mailto:support@inobitec.com">support@inobitec.com</a>.&nbsp;
</p>
<p>
	 8. ОТВЕТСТВЕННОСТЬ СТОРОН&nbsp;
</p>
<p>
	 8.1. За нарушение условий настоящего Соглашения наступает ответственность, предусмотренная Применимым законодательством.&nbsp;
</p>
<p>
	 8.2. Компания ИНОБИТЕК не несет ответственности перед Пользователем за любой ущерб, любую потерю доходов, прибыли, информации или сбережений, связанных с использованием или с невозможностью использования Программы, в том числе в случае предварительного уведомления со стороны Пользователя о возможности такого ущерба, или по любому иску третьей стороны.&nbsp;
</p>
<p>
	 8.3. Пользователь несет ответственность, предусмотренную Применимым законодательством, за осуществление действий, направленных на устранение технических средств защиты, а также за распространение методов устранения таких средств защиты, включая в том числе следующие:
</p>
<p>
	 8.3.1. публикация выданного Правообладателем Лицензионного ключа Программы в свободный доступ для неограниченного круга лиц, в том числе в сети Интернет;&nbsp;
</p>
<p>
	 8.3.2. какие-либо изменения в исходном, либо исполняемом коде Программы с целью нарушения авторских прав Правообладателя и/или устранения каких-либо ограничений на использование Программы;
</p>
<p>
	 8.3.3. распространение информации о методах осуществления упомянутых в пункте 8.3.2 изменений, в том числе в сети Интернет.&nbsp;
</p>
<p>
	 8.4. В случае если у Пользователя имеются подозрения в несанкционированном доступе к Лицензионному ключу, он обязуется немедленно сообщить об этом по адресу: <a href="mailto:support@inobitec.com">support@inobitec.com</a> для последующей деактивации и удаления такого Лицензионного ключа. Вплоть до указанного сообщения (уведомления) Пользователя все действия с Лицензионным ключом (в том числе активация) признаются совершенными с согласия Пользователя, от его имени и в его интересах.
</p>
<p>
	 9. ОГРАНИЧЕННАЯ ГАРАНТИЯ&nbsp;
</p>
<p>
	 9.1. Программа предоставляется по принципу «как есть», компания ИНОБИТЕК не гарантирует, что все её функциональные возможности будут отвечать ожиданиям Пользователя или могут быть применимы для конкретной его цели.
</p>
<p>
	 9.2. На компанию ИНОБИТЕК, равно как и на представителей Правообладателя в любом случае не может быть возложена никакая ответственность за изменение Программы, даже если в результате такого изменения Программа и её функциональные возможности перестают(-ли) отвечать ожиданиям Пользователя и/или такое изменение послужит причиной прекращения использования Программы Пользователем.
</p>
<p>
	 9.3. Компания ИНОБИТЕК не инициирует и не контролирует размещение Пользователем любой информации в процессе использования Программы, не влияет на её содержание и целостность, а также в момент её размещения и взаимодействия Пользователя с ней не знает и не может знать нарушает ли она охраняемые законом права и интересы третьих лиц, международные договоры и действующее Применимое законодательство.
</p>
<p>
	 9.4. Если при использовании Программы Пользователем будут обнаружены ошибки, компания ИНОБИТЕК предпримет все доступные ей меры для их исправления в максимально короткие сроки. Стороны соглашаются, что точное определение срока устранения ошибки не может быть установлено, так как Программа тесно взаимодействует с другими программами для ЭВМ сторонних разработчиков, операционной системой и аппаратными ресурсами компьютера (ЭВМ) Пользователя, и работоспособность и время устранения проблем в полной мере не зависят только от представителей компании ИНОБИТЕК.
</p>
<p>
	 9.5. Компания ИНОБИТЕК не гарантирует бесперебойную работу Программы, а также новых версий (обновлений) в том числе в случаях, если Пользователь меняет аппаратные ресурсы и/или операционную систему компьютера (ЭВМ), либо меняет настройки Программы, обеспечивающие её взаимодействие с другими программами, либо аппаратными ресурсами и устройствами для ЭВМ сторонних разработчиков.
</p>
<p>
	 9.6. Компания ИНОБИТЕК не несет ответственности за сохранность данных, занесенных Пользователем в Программу.
</p>
<p>
	 10. СОГЛАСИЕ НА ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ&nbsp;
</p>
<p>
	 10.1. Пользователь соглашается с настоящим уведомлением о том, что компания ИНОБИТЕК может собирать, хранить, обрабатывать и использовать диагностическую, техническую, сопутствующую и иную информацию об использовании Программы, включая, помимо прочего, уникальные идентификаторы системы или аппаратного обеспечения, информацию о компьютере (ЭВМ) и оборудовании, системном программном обеспечении и приложениях, дополнительных устройствах, об использовании функциональных возможностей Программы, проблемах в работе Программы, которая периодически собирается для того, чтобы улучшать функциональные возможности Программы, облегчать процесс взаимодействия Пользователя с Программой, улучшать Услуги технической поддержки, в том числе предоставляемые в рамках отдельного Договора (если такие предоставляются).
</p>
<p>
	 10.2. В связи с вышеизложенным в пункте 10.1 компания ИНОБИТЕК принимает на себя обязательства перед Пользователем о неразглашении полученной информации третьим лицам.
</p>
<p>
	 10.3. Согласие с условиями настоящего Соглашения означает ваше ознакомление и принятие условий обработки вашей информации, которая всегда обрабатывается согласно правилам Политики конфиденциальности, расположенной на Веб-странице сайта Правообладателя: <a href="https://inobitec.com/about/privacypolicy.php">https://inobitec.com/about/privacypolicy.php</a>
</p>
<p>
	 11. ДЕЙСТВИЕ, ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ СОГЛАШЕНИЯ&nbsp;
</p>
<p>
	 11.1. По всем вопросам, не урегулированным настоящим Соглашением, Стороны руководствуются нормами действующего Применимого законодательства.&nbsp;
</p>
<p>
	 11.2. Компания ИНОБИТЕК имеет право в случае нарушения Пользователем условий настоящего Соглашения по использованию Программы, в том числе, но не ограничиваясь положениями раздела 4 настоящего Соглашения, в одностороннем порядке расторгнуть настоящее Соглашение, уведомив об этом Пользователя, без компенсации Пользователю каких-либо расходов, совершенных по условиям настоящего Соглашения, либо Договора.&nbsp;
</p>
<p>
	 11.3. При расторжении настоящего Соглашения любой стороной и по любым основаниям Пользователь обязан прекратить использование Программы полностью и уничтожить все копии Программы, установленные на компьютерах Пользователя, включая резервные копии файлов и других компонентов Программы.&nbsp;
</p>
<p>
	 11.4. В случае если компетентный суд признает какие-либо положения настоящего Соглашения недействительными, Соглашение продолжает действовать в остальной части.&nbsp;
</p>
<p>
	 11.5. Компания ИНОБИТЕК оставляет за собой право в одностороннем порядке периодически обновлять и изменять настоящее Соглашение.
</p>