<?
$MESS ['PAGE_TITLE'] = "Услуги";
//$MESS ['SEARCH_LABEL'] = "Поиск:";
$MESS ['MORE'] = "Ещё";
$MESS ['DETAIL_BUTTOM'] = "Подробнее";

$MESS ['H2'] = "Языки программирования и технологии";
$MESS ['DESC'] = "Благодаря накопленному опыту разработки программного обеспечения на заказ специалисты Инобитек развили компетенции в наиболее популярных языках программирования и технологиях разработки.";

$MESS ['INTEG_TITLE'] = "Интеграция";
$MESS ['INTEG_DESC'] = "Компания Инобитек предлагает государственным медицинским учреждениям и частным медицинским клиникам комплексные поставки собственных программных продуктов, включающих полностью оборудованные, готовые к использованию рабочие места врачей, а также серверное оборудование для обслуживания бизнес-процессов компаний ИТ-подразделениями.";

$MESS ['SLA_TITLE'] = "Услуги корпоративной техподдержки (SLA)";
$MESS ['SLA_DESC'] = "Компания Инобитек предлагает собственникам, ИТ-директорам сетей диагностических центров и медицинских клиник услуги корпоративной технической поддержки, обеспечивающей обслуживание их сотрудников по&nbsp;всем возникающим у них вопросам работы с тиражными программными продуктами Инобитек по всему списку заказанных услуг и в установленные сроки.";

$MESS ['SERT_TITLE'] = "Сертификаты";
$MESS ['SERT_WAIT'] = "В процессе получения";

$MESS ['JIVO_TITLE'] = "Описание задачи на&nbsp;оценку";
$MESS ['JIVO_DESC'] = "Вы можете отправить нам в чат описание своей задачи на оценку, и&nbsp;мы обсудим всё вместе с вами.";
$MESS ['JIVO_GOBUTTOM'] = "Перейти в чат";


			





?>
